"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 31, \"word_counts\": \"{\\\"big\\\": 22, \\\"news\\\": 24, \\\"officially\\\": 22, \\\"launched\\\": 22, \\\"x\\\": 24, \\\"token\\\": 22, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddf6\\\\ud835\\\\uddfb\\\": 22, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddfc\\\\ud835\\\\ude00\\\\ud835\\\\ude01\\\": 22, \\\"cfvou\\\": 1, \\\"ftvad\\\": 1, \\\"nnibt\\\": 1, \\\"rt\\\": 7, \\\"ufl\\\": 1, \\\"training\\\": 1, \\\"camp\\\": 1, \\\"opens\\\": 1, \\\"next\\\": 1, \\\"monday\\\": 1, \\\"regularseason\\\": 1, \\\"games\\\": 1, \\\"returning\\\": 1, \\\"march\\\": 1, \\\"hpkrq\\\": 1, \\\"future\\\": 1, \\\"sports\\\": 1, \\\"finance\\\": 1, \\\"rewritten\\\": 1, \\\"innovative\\\": 1, \\\"entrepreneurs\\\": 1, \\\"creating\\\": 1, \\\"new\\\": 1, \\\"era\\\": 1, \\\"athleteowned\\\": 1, \\\"leagues\\\": 1, \\\"communitydriven\\\": 1, \\\"sponsorshi\\\": 1, \\\"rtouk\\\": 1, \\\"qbcis\\\": 1, \\\"tphzb\\\": 1, \\\"actually\\\": 1, \\\"knew\\\": 1, \\\"trending\\\": 2, \\\"umtrr\\\": 1, \\\"istjp\\\": 1, \\\"rzoqj\\\": 1, \\\"awfvu\\\": 1, \\\"lqhwg\\\": 1, \\\"sowore\\\": 1, \\\"steadily\\\": 1, \\\"truth\\\": 1, \\\"cant\\\": 1, \\\"silenced\\\": 1, \\\"remains\\\": 1, \\\"fearless\\\": 1, \\\"voice\\\": 1, \\\"co\\\": 1, \\\"pduvv\\\": 1, \\\"nildr\\\": 1, \\\"silence\\\": 1, \\\"real\\\": 1, \\\"killed\\\": 1, \\\"k\\\": 1, \\\"women\\\": 1, \\\"raped\\\": 1, \\\"starvation\\\": 1, \\\"used\\\": 1, \\\"weapon\\\": 1, \\\"ethni\\\": 1, \\\"ksbpn\\\": 1, \\\"hdxby\\\": 1, \\\"isnt\\\": 1, \\\"massive\\\": 1, \\\"ylmmc\\\": 1, \\\"wont\\\": 2, \\\"called\\\": 1, \\\"hate\\\": 1, \\\"speech\\\": 1, \\\"even\\\": 1, \\\"make\\\": 1, \\\"hindu\\\": 1, \\\"leader\\\": 1, \\\"responds\\\": 1, \\\"language\\\": 1, \\\"uqldv\\\": 1, \\\"ckmhn\\\": 1, \\\"mzjxo\\\": 1, \\\"bernegger\\\": 1, \\\"senators\\\": 1, \\\"outed\\\": 1, \\\"criminal\\\": 1, \\\"money\\\": 1, \\\"laundering\\\": 1, \\\"macc\\\": 1, \\\"seized\\\": 1, \\\"rm\\\": 1, \\\"million\\\": 1, \\\"cash\\\": 1, \\\"raid\\\": 1, \\\"residence\\\": 1, \\\"aide\\\": 1, \\\"expm\\\": 1, \\\"ismail\\\": 1, \\\"sabri\\\": 1, \\\"yaakob\\\": 1, \\\"sour\\\": 1, \\\"jhtdw\\\": 1, \\\"wcucq\\\": 1}\", \"word_docs\": \"{\\\"big\\\": 22, \\\"news\\\": 24, \\\"x\\\": 24, \\\"token\\\": 22, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddf6\\\\ud835\\\\uddfb\\\": 22, \\\"officially\\\": 22, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddfc\\\\ud835\\\\ude00\\\\ud835\\\\ude01\\\": 22, \\\"cfvou\\\": 1, \\\"launched\\\": 22, \\\"ftvad\\\": 1, \\\"nnibt\\\": 1, \\\"regularseason\\\": 1, \\\"ufl\\\": 1, \\\"next\\\": 1, \\\"training\\\": 1, \\\"rt\\\": 7, \\\"returning\\\": 1, \\\"opens\\\": 1, \\\"march\\\": 1, \\\"monday\\\": 1, \\\"games\\\": 1, \\\"camp\\\": 1, \\\"hpkrq\\\": 1, \\\"future\\\": 1, \\\"communitydriven\\\": 1, \\\"finance\\\": 1, \\\"entrepreneurs\\\": 1, \\\"era\\\": 1, \\\"athleteowned\\\": 1, \\\"innovative\\\": 1, \\\"leagues\\\": 1, \\\"sponsorshi\\\": 1, \\\"creating\\\": 1, \\\"new\\\": 1, \\\"sports\\\": 1, \\\"rewritten\\\": 1, \\\"rtouk\\\": 1, \\\"qbcis\\\": 1, \\\"tphzb\\\": 1, \\\"trending\\\": 2, \\\"knew\\\": 1, \\\"actually\\\": 1, \\\"umtrr\\\": 1, \\\"istjp\\\": 1, \\\"rzoqj\\\": 1, \\\"awfvu\\\": 1, \\\"lqhwg\\\": 1, \\\"voice\\\": 1, \\\"fearless\\\": 1, \\\"remains\\\": 1, \\\"cant\\\": 1, \\\"co\\\": 1, \\\"sowore\\\": 1, \\\"truth\\\": 1, \\\"silenced\\\": 1, \\\"steadily\\\": 1, \\\"pduvv\\\": 1, \\\"nildr\\\": 1, \\\"real\\\": 1, \\\"women\\\": 1, \\\"silence\\\": 1, \\\"starvation\\\": 1, \\\"killed\\\": 1, \\\"raped\\\": 1, \\\"k\\\": 1, \\\"used\\\": 1, \\\"weapon\\\": 1, \\\"ethni\\\": 1, \\\"ksbpn\\\": 1, \\\"hdxby\\\": 1, \\\"isnt\\\": 1, \\\"massive\\\": 1, \\\"ylmmc\\\": 1, \\\"make\\\": 1, \\\"hate\\\": 1, \\\"even\\\": 1, \\\"called\\\": 1, \\\"wont\\\": 1, \\\"speech\\\": 1, \\\"hindu\\\": 1, \\\"leader\\\": 1, \\\"language\\\": 1, \\\"responds\\\": 1, \\\"uqldv\\\": 1, \\\"ckmhn\\\": 1, \\\"mzjxo\\\": 1, \\\"criminal\\\": 1, \\\"money\\\": 1, \\\"outed\\\": 1, \\\"senators\\\": 1, \\\"laundering\\\": 1, \\\"bernegger\\\": 1, \\\"ismail\\\": 1, \\\"residence\\\": 1, \\\"yaakob\\\": 1, \\\"sour\\\": 1, \\\"expm\\\": 1, \\\"rm\\\": 1, \\\"macc\\\": 1, \\\"raid\\\": 1, \\\"sabri\\\": 1, \\\"aide\\\": 1, \\\"cash\\\": 1, \\\"seized\\\": 1, \\\"million\\\": 1, \\\"jhtdw\\\": 1, \\\"wcucq\\\": 1}\", \"index_docs\": \"{\\\"4\\\": 22, \\\"2\\\": 24, \\\"3\\\": 24, \\\"7\\\": 22, \\\"8\\\": 22, \\\"5\\\": 22, \\\"9\\\": 22, \\\"13\\\": 1, \\\"6\\\": 22, \\\"14\\\": 1, \\\"15\\\": 1, \\\"22\\\": 1, \\\"16\\\": 1, \\\"20\\\": 1, \\\"17\\\": 1, \\\"10\\\": 7, \\\"24\\\": 1, \\\"19\\\": 1, \\\"25\\\": 1, \\\"21\\\": 1, \\\"23\\\": 1, \\\"18\\\": 1, \\\"26\\\": 1, \\\"27\\\": 1, \\\"38\\\": 1, \\\"29\\\": 1, \\\"32\\\": 1, \\\"35\\\": 1, \\\"36\\\": 1, \\\"31\\\": 1, \\\"37\\\": 1, \\\"39\\\": 1, \\\"33\\\": 1, \\\"34\\\": 1, \\\"28\\\": 1, \\\"30\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"42\\\": 1, \\\"11\\\": 2, \\\"44\\\": 1, \\\"43\\\": 1, \\\"45\\\": 1, \\\"46\\\": 1, \\\"47\\\": 1, \\\"48\\\": 1, \\\"49\\\": 1, \\\"57\\\": 1, \\\"56\\\": 1, \\\"55\\\": 1, \\\"53\\\": 1, \\\"58\\\": 1, \\\"50\\\": 1, \\\"52\\\": 1, \\\"54\\\": 1, \\\"51\\\": 1, \\\"59\\\": 1, \\\"60\\\": 1, \\\"62\\\": 1, \\\"65\\\": 1, \\\"61\\\": 1, \\\"67\\\": 1, \\\"63\\\": 1, \\\"66\\\": 1, \\\"64\\\": 1, \\\"68\\\": 1, \\\"69\\\": 1, \\\"70\\\": 1, \\\"71\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"80\\\": 1, \\\"77\\\": 1, \\\"79\\\": 1, \\\"76\\\": 1, \\\"12\\\": 1, \\\"78\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"84\\\": 1, \\\"83\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"91\\\": 1, \\\"92\\\": 1, \\\"90\\\": 1, \\\"89\\\": 1, \\\"93\\\": 1, \\\"88\\\": 1, \\\"103\\\": 1, \\\"100\\\": 1, \\\"105\\\": 1, \\\"106\\\": 1, \\\"102\\\": 1, \\\"96\\\": 1, \\\"94\\\": 1, \\\"99\\\": 1, \\\"104\\\": 1, \\\"101\\\": 1, \\\"98\\\": 1, \\\"95\\\": 1, \\\"97\\\": 1, \\\"107\\\": 1, \\\"108\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"news\\\", \\\"3\\\": \\\"x\\\", \\\"4\\\": \\\"big\\\", \\\"5\\\": \\\"officially\\\", \\\"6\\\": \\\"launched\\\", \\\"7\\\": \\\"token\\\", \\\"8\\\": \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddf6\\\\ud835\\\\uddfb\\\", \\\"9\\\": \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddfc\\\\ud835\\\\ude00\\\\ud835\\\\ude01\\\", \\\"10\\\": \\\"rt\\\", \\\"11\\\": \\\"trending\\\", \\\"12\\\": \\\"wont\\\", \\\"13\\\": \\\"cfvou\\\", \\\"14\\\": \\\"ftvad\\\", \\\"15\\\": \\\"nnibt\\\", \\\"16\\\": \\\"ufl\\\", \\\"17\\\": \\\"training\\\", \\\"18\\\": \\\"camp\\\", \\\"19\\\": \\\"opens\\\", \\\"20\\\": \\\"next\\\", \\\"21\\\": \\\"monday\\\", \\\"22\\\": \\\"regularseason\\\", \\\"23\\\": \\\"games\\\", \\\"24\\\": \\\"returning\\\", \\\"25\\\": \\\"march\\\", \\\"26\\\": \\\"hpkrq\\\", \\\"27\\\": \\\"future\\\", \\\"28\\\": \\\"sports\\\", \\\"29\\\": \\\"finance\\\", \\\"30\\\": \\\"rewritten\\\", \\\"31\\\": \\\"innovative\\\", \\\"32\\\": \\\"entrepreneurs\\\", \\\"33\\\": \\\"creating\\\", \\\"34\\\": \\\"new\\\", \\\"35\\\": \\\"era\\\", \\\"36\\\": \\\"athleteowned\\\", \\\"37\\\": \\\"leagues\\\", \\\"38\\\": \\\"communitydriven\\\", \\\"39\\\": \\\"sponsorshi\\\", \\\"40\\\": \\\"rtouk\\\", \\\"41\\\": \\\"qbcis\\\", \\\"42\\\": \\\"tphzb\\\", \\\"43\\\": \\\"actually\\\", \\\"44\\\": \\\"knew\\\", \\\"45\\\": \\\"umtrr\\\", \\\"46\\\": \\\"istjp\\\", \\\"47\\\": \\\"rzoqj\\\", \\\"48\\\": \\\"awfvu\\\", \\\"49\\\": \\\"lqhwg\\\", \\\"50\\\": \\\"sowore\\\", \\\"51\\\": \\\"steadily\\\", \\\"52\\\": \\\"truth\\\", \\\"53\\\": \\\"cant\\\", \\\"54\\\": \\\"silenced\\\", \\\"55\\\": \\\"remains\\\", \\\"56\\\": \\\"fearless\\\", \\\"57\\\": \\\"voice\\\", \\\"58\\\": \\\"co\\\", \\\"59\\\": \\\"pduvv\\\", \\\"60\\\": \\\"nildr\\\", \\\"61\\\": \\\"silence\\\", \\\"62\\\": \\\"real\\\", \\\"63\\\": \\\"killed\\\", \\\"64\\\": \\\"k\\\", \\\"65\\\": \\\"women\\\", \\\"66\\\": \\\"raped\\\", \\\"67\\\": \\\"starvation\\\", \\\"68\\\": \\\"used\\\", \\\"69\\\": \\\"weapon\\\", \\\"70\\\": \\\"ethni\\\", \\\"71\\\": \\\"ksbpn\\\", \\\"72\\\": \\\"hdxby\\\", \\\"73\\\": \\\"isnt\\\", \\\"74\\\": \\\"massive\\\", \\\"75\\\": \\\"ylmmc\\\", \\\"76\\\": \\\"called\\\", \\\"77\\\": \\\"hate\\\", \\\"78\\\": \\\"speech\\\", \\\"79\\\": \\\"even\\\", \\\"80\\\": \\\"make\\\", \\\"81\\\": \\\"hindu\\\", \\\"82\\\": \\\"leader\\\", \\\"83\\\": \\\"responds\\\", \\\"84\\\": \\\"language\\\", \\\"85\\\": \\\"uqldv\\\", \\\"86\\\": \\\"ckmhn\\\", \\\"87\\\": \\\"mzjxo\\\", \\\"88\\\": \\\"bernegger\\\", \\\"89\\\": \\\"senators\\\", \\\"90\\\": \\\"outed\\\", \\\"91\\\": \\\"criminal\\\", \\\"92\\\": \\\"money\\\", \\\"93\\\": \\\"laundering\\\", \\\"94\\\": \\\"macc\\\", \\\"95\\\": \\\"seized\\\", \\\"96\\\": \\\"rm\\\", \\\"97\\\": \\\"million\\\", \\\"98\\\": \\\"cash\\\", \\\"99\\\": \\\"raid\\\", \\\"100\\\": \\\"residence\\\", \\\"101\\\": \\\"aide\\\", \\\"102\\\": \\\"expm\\\", \\\"103\\\": \\\"ismail\\\", \\\"104\\\": \\\"sabri\\\", \\\"105\\\": \\\"yaakob\\\", \\\"106\\\": \\\"sour\\\", \\\"107\\\": \\\"jhtdw\\\", \\\"108\\\": \\\"wcucq\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"news\\\": 2, \\\"x\\\": 3, \\\"big\\\": 4, \\\"officially\\\": 5, \\\"launched\\\": 6, \\\"token\\\": 7, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddf6\\\\ud835\\\\uddfb\\\": 8, \\\"\\\\ud835\\\\uddfd\\\\ud835\\\\uddfc\\\\ud835\\\\ude00\\\\ud835\\\\ude01\\\": 9, \\\"rt\\\": 10, \\\"trending\\\": 11, \\\"wont\\\": 12, \\\"cfvou\\\": 13, \\\"ftvad\\\": 14, \\\"nnibt\\\": 15, \\\"ufl\\\": 16, \\\"training\\\": 17, \\\"camp\\\": 18, \\\"opens\\\": 19, \\\"next\\\": 20, \\\"monday\\\": 21, \\\"regularseason\\\": 22, \\\"games\\\": 23, \\\"returning\\\": 24, \\\"march\\\": 25, \\\"hpkrq\\\": 26, \\\"future\\\": 27, \\\"sports\\\": 28, \\\"finance\\\": 29, \\\"rewritten\\\": 30, \\\"innovative\\\": 31, \\\"entrepreneurs\\\": 32, \\\"creating\\\": 33, \\\"new\\\": 34, \\\"era\\\": 35, \\\"athleteowned\\\": 36, \\\"leagues\\\": 37, \\\"communitydriven\\\": 38, \\\"sponsorshi\\\": 39, \\\"rtouk\\\": 40, \\\"qbcis\\\": 41, \\\"tphzb\\\": 42, \\\"actually\\\": 43, \\\"knew\\\": 44, \\\"umtrr\\\": 45, \\\"istjp\\\": 46, \\\"rzoqj\\\": 47, \\\"awfvu\\\": 48, \\\"lqhwg\\\": 49, \\\"sowore\\\": 50, \\\"steadily\\\": 51, \\\"truth\\\": 52, \\\"cant\\\": 53, \\\"silenced\\\": 54, \\\"remains\\\": 55, \\\"fearless\\\": 56, \\\"voice\\\": 57, \\\"co\\\": 58, \\\"pduvv\\\": 59, \\\"nildr\\\": 60, \\\"silence\\\": 61, \\\"real\\\": 62, \\\"killed\\\": 63, \\\"k\\\": 64, \\\"women\\\": 65, \\\"raped\\\": 66, \\\"starvation\\\": 67, \\\"used\\\": 68, \\\"weapon\\\": 69, \\\"ethni\\\": 70, \\\"ksbpn\\\": 71, \\\"hdxby\\\": 72, \\\"isnt\\\": 73, \\\"massive\\\": 74, \\\"ylmmc\\\": 75, \\\"called\\\": 76, \\\"hate\\\": 77, \\\"speech\\\": 78, \\\"even\\\": 79, \\\"make\\\": 80, \\\"hindu\\\": 81, \\\"leader\\\": 82, \\\"responds\\\": 83, \\\"language\\\": 84, \\\"uqldv\\\": 85, \\\"ckmhn\\\": 86, \\\"mzjxo\\\": 87, \\\"bernegger\\\": 88, \\\"senators\\\": 89, \\\"outed\\\": 90, \\\"criminal\\\": 91, \\\"money\\\": 92, \\\"laundering\\\": 93, \\\"macc\\\": 94, \\\"seized\\\": 95, \\\"rm\\\": 96, \\\"million\\\": 97, \\\"cash\\\": 98, \\\"raid\\\": 99, \\\"residence\\\": 100, \\\"aide\\\": 101, \\\"expm\\\": 102, \\\"ismail\\\": 103, \\\"sabri\\\": 104, \\\"yaakob\\\": 105, \\\"sour\\\": 106, \\\"jhtdw\\\": 107, \\\"wcucq\\\": 108}\"}}"